"RateHelperQuestion1" = "Are you enjoying %@?";
"RateHelperQuestion1_No" = "Not really";
"RateHelperQuestion1_Yes" = "Yes!";
"RateHelperQuestion1_After_Bad" = "Is this version of %@\nbetter?";
"RateHelperQuestion1_After_Good" = "Are you still enjoying\n%@?";

"RateHelperQuestion1_Bad" = "Mind giving us some feedback?";
"RateHelperQuestion1_Bad_No" = "No, thanks";
"RateHelperQuestion1_Bad_Yes" = "Ok, sure";

"RateHelperQuestion1_Good" = "Rate us on the App Store?";
"RateHelperQuestion1_Good_No" = "Not now";
"RateHelperQuestion1_Good_Yes" = "Ok, sure";

"RateHelperPhrase3" = "Thank you!";
